<unk>	0
<s>	0
</s>	0
<pad>	0
вЦБ	-2.01232
–∞	-2.25542
–µ	-2.71232
—Л	-2.74478
–љ	-2.88253
—В	-2.9668
—А	-3.05796
—Ц	-3.07671
–ї	-3.18349
–і	-3.31038
—Б	-3.31372
–Љ	-3.55702
“Ы	-3.66549
–Њ	-3.68385
–Ї	-3.70536
–±	-3.88864
–ґ	-4.16023
–Ј	-4.19659
–Є	-4.21424
—Г	-4.21931
–њ	-4.22536
–є	-4.3168
“У	-4.32703
“£	-4.39429
—И	-4.44919
–≥	-4.66893
”©	-4.87738
“±	-4.8913
“ѓ	-4.92088
”Щ	-5.05792
–≤	-5.52414
—П	-5.59913
—Е	-6.1609
—Ж	-6.58258
.	-6.70149
—М	-6.79354
—Д	-6.86793
,	-6.96284
0	-7.18855
—Н	-7.24129
—З	-7.40029
–Р	-7.64001
–Э	-7.76249
-	-7.84388
–Ю	-7.85098
–°	-7.87256
—О	-7.87986
1	-7.95594
}	-8.07323
{	-8.07323
–Ф	-8.13747
–Х	-8.19602
–Ш	-8.22664
–†	-8.29083
S	-8.40792
2	-8.49889
:	-8.4989
3	-8.54057
–Ґ	-8.59898
–Я	-8.59898
–Ъ	-8.66101
–Ч	-8.67714
–Ы	-8.69353
5	-8.7102
–Т	-8.74439
a	-8.77979
e	-8.83536
|	-8.85459
—С	-9.00068
i	-9.04666
p	-9.04666
M	-9.07047
–С	-9.11986
s	-9.1455
–Ђ	-9.22662
4	-9.22662
K	-9.25519
9	-9.34616
—Й	-9.37842
A	-9.41175
–Ь	-9.41175
–Ц	-9.48194
?	-9.51898
–£	-9.55744
t	-9.55744
I	-9.55745
“ї	-9.55745
–І	-9.68259
–У	-9.72804
—К	-9.72804
8	-9.72805
“Ъ	-9.72805
–≠	-9.77566
m	-9.87829
l	-9.99268
“Ѓ	-9.99268
r	-10.0552
T	-10.0552
G	-10.1218
o	-10.1218
g	-10.1218
d	-10.1933
–ђ	-10.1933
L	-10.1933
E	-10.1933
–Щ	-10.1933
k	-10.3535
W	-10.3535
b	-10.3535
h	-10.3535
6	-10.3535
O	-10.4444
P	-10.4444
v	-10.4444
–ѓ	-10.4444
R	-10.4444
_	-10.5444
–¶	-10.5444
Q	-10.5444
–®	-10.6555
H	-10.6555
N	-10.6555
n	-10.7805
y	-10.9234
“∞	-10.9234
–§	-11.0901
u	-11.0901
B	-11.0901
C	-11.0901
J	-11.0901
”Ш	-11.0901
–•	-11.0901
w	-11.54
Y	-11.5401
c	-11.5401
–Б	-11.5401
вАФ	-11.5401
U	-11.8734
V	-11.8734
“Т	-11.8734
j	-12.3734
–©	-12.3734
7	-12.3734
D	-12.3734
X	-12.3734
f	-12.3734
F	-13.3734
Z	-13.3734
–Ж	-13.3734
”®	-13.3734
